
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "6"; */
"6.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "20 ips"; ObjectID = "7"; */
"7.title" = "20 ips";

/* Class = "NSMenuItem"; title = "10 ips"; ObjectID = "8"; */
"8.title" = "10 ips";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Menu local Fréquence d’images"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "Menu local Fréquence d’images";

/* Class = "NSMenuItem"; title = "15 ips"; ObjectID = "10"; */
"10.title" = "15 ips";

/* Class = "NSMenuItem"; title = "23,98 ips"; ObjectID = "12"; */
"12.title" = "23,98 ips";

/* Class = "NSMenuItem"; title = "25 ips"; ObjectID = "13"; */
"13.title" = "25 ips";

/* Class = "NSMenuItem"; title = "29,97 ips"; ObjectID = "14"; */
"14.title" = "29,97 ips";

/* Class = "NSMenuItem"; title = "30 ips"; ObjectID = "15"; */
"15.title" = "30 ips";

/* Class = "NSMenuItem"; title = "59,94 ips"; ObjectID = "16"; */
"16.title" = "59,94 ips";

/* Class = "NSMenuItem"; title = "Depuis le fichier"; ObjectID = "18"; */
"18.title" = "Depuis le fichier";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Champ de texte Fréquence d’images"; ObjectID = "19"; */
"19.ibExternalAccessibilityDescription" = "Champ de texte Fréquence d’images";

/* Class = "NSMenuItem"; title = "Personnalisée"; ObjectID = "20"; */
"20.title" = "Personnalisée";

/* Class = "NSMenuItem"; title = "50 ips"; ObjectID = "51"; */
"51.title" = "50 ips";

/* Class = "NSMenuItem"; title = "60 ips"; ObjectID = "53"; */
"53.title" = "60 ips";

/* Class = "NSMenuItem"; title = "24 ips"; ObjectID = "55"; */
"55.title" = "24 ips";

/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "100019"; */
"100019.title" = "\n";

/* Class = "NSMenuItem"; title = "120 ips"; ObjectID = "27X-VC-7xW"; */
"27X-VC-7xW.title" = "120 ips";

/* Class = "NSMenuItem"; title = "90 ips"; ObjectID = "QyV-7M-C9I"; */
"QyV-7M-C9I.title" = "90 ips";

/* Class = "NSMenuItem"; title = "100 ips"; ObjectID = "WOo-nl-Gml"; */
"WOo-nl-Gml.title" = "100 ips";
